<div class="container section">

    <ul class="collapsible" data-collapsible="accordion">
        <li class="collapsible-header truncate blue-grey white-text">
            <b>Какова стоимость кадастровых работ</b>
        </li>
            <li>
                <div class="collapsible-header truncate text-italic">
                    На выполнения работ по уточнению границ и площади земельного участка?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Стоимость работ по уточнению местоположения границ и площади земельного участка составляет 6500 рублей один земельный участок (для физических лиц, разрешенное использование земельного участка для ведения личного подсобного хозяйства или для индивидуального жилищного строительства или для ведения садоводства, огородничества). В стоимость входит выполнения кадастровых работ и информационно - консультационные услуги.
                    </p>
                </div>
            </li>
            <li>
                <div class="collapsible-header truncate text-italic">
                    На выполнения работ по восстановлению границ земельного участка?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Стоимость работ по восстановлению границ земельного участка составляет 5000 рублей один земельный участок (для физических лиц, разрешенное использование земельного участка для ведения личного подсобного хозяйства или для индивидуального жилищного строительства или для ведения садоводства, огородничества).
                    </p>
                </div>
            </li>
            <li>
                <div class="collapsible-header truncate text-italic">
                    На выполнения работ по разделу земельного участка?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Стоимость работ по разделу земельного участка на 2 земельных участка составляет 6500 рублей (для физических лиц, разрешенное использование земельного участка для ведения личного подсобного хозяйства или для индивидуального жилищного строительства или для ведения садоводства, огородничества).
                    </p>
                </div>
            </li>
            <li>
                <div class="collapsible-header truncate text-italic">
                    На выполнения работ по перераспределению земельных участков?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Стоимость работ по перераспределению двух земельных участка на два земельных участка составляет 6500 рублей (для физических лиц, разрешенное использование земельного участка для ведения личного подсобного хозяйства или для индивидуального жилищного строительства или для ведения садоводства, огородничества).
                    </p>
                </div>
            </li>
        <li class="collapsible-header truncate blue-grey white-text">
            <b>Какие документы необходимо предоставить для заключения договора подряда</b>
        </li>
            <li>
                <div class="collapsible-header truncate text-italic">
                    Чтобы выполнить работы по восстановлению границ земельного участка?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Для заключения договора подряда на выполнения кадастровых работ по восстановлению границ земельного участка нужно предоставить следующие документы: правоустанавливающие или правоподтверждающие документы на земельный участок, сведения из государственного кадастра недвижимости на земельный участок (в виде кадастровой выписке по форме КВ.1 по КВ.6), паспорт гражданина РФ.
                    </p>
                </div>
            </li>
            <li>
                <div class="collapsible-header truncate text-italic">
                    Чтобы выполнить работы по разделу земельного участка?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Для заключения договора подряда на выполнения кадастровых работ по разделу земельного участка нужно предоставить следующие документы: правоустанавливающие или правоподтверждающие документы на земельный участок и на объект капитального строительства, расположенном на земельном участке (если на земельном участке есть объекты капитального строительства), сведения из государственного кадастра недвижимости на земельный участок (в виде кадастровой выписке по форме КВ.1 по КВ.6) и на объект капитального строительства (если на земельном участке есть объекты капитального строительства), паспорт гражданина РФ.
                    </p>
                </div>
            </li>
            <li>
                <div class="collapsible-header truncate text-italic">
                    Чтобы выполнить работы по перераспределению земельных участков?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Для заключения договора подряда на выполнения кадастровых работ по перераспределению земельных участков нужно предоставить следующие документы: правоустанавливающие или правоподтверждающие документы на земельные участки и на объекты капитального строительства, расположенных на земельных участках (если на земельных участках есть объекты капитального строительства), сведения из государственного кадастра недвижимости на земельные участки (в виде кадастровой выписке по форме КВ.1 по КВ.6) и на объект капитального строительства (если на земельном участке есть объекты капитального строительства), паспорт гражданина РФ.
                    </p>
                </div>
            </li>
        <li id="mejevanie" class="collapsible-header truncate blue-grey white-text">
            <b>Межевание</b>
        </li>
            <li>
                <div class="collapsible-header truncate text-italic">
                    Кто выполняет кадастровые работы?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Кадастровые работы выполняет кадастровый инженер.
                    </p>
                </div>
            </li>
            <li>
                <div class="collapsible-header truncate text-italic">
                    Основания для выполнения кадастровых работ?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Кадастровые работы выполняются кадастровым инженером на основании заключаемого в соответствии с требованиями гражданского законодательства и настоящего Федерального закона договора подряда на выполнение кадастровых работ. В случаях, предусмотренных законодательством Российской Федерации, кадастровые работы могут быть выполнены кадастровым инженером на основании определения суда. Суд самостоятелен в выборе соответствующего кадастрового инженера. Расходы, связанные с выполнением таких кадастровых работ, и денежное вознаграждение соответствующему кадастровому инженеру подлежат возмещению и выплате в порядке, установленном законодательством Российской Федерации (ФЗ от 24.07.2007г. «О государственном кадастре недвижимости», статья 35).
                    </p>
                </div>
            </li>
            <li>
                <div class="collapsible-header truncate text-italic">
                    Результат кадастровых работ?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Результатом кадастровых работ является межевой план, технический план или акт обследования (ФЗ от 24.07.2007г. «О государственном кадастре недвижимости», статья 37)
                    </p>
                </div>
            </li>
            <li>
                <div class="collapsible-header truncate text-italic">
                    Что какое межевой план?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Межевой план представляет собой документ, который составлен на основе кадастрового плана соответствующей территории или кадастровой выписки о соответствующем земельном участке и в котором воспроизведены определенные внесенные в государственный кадастр недвижимости сведения и указаны сведения об образуемых земельном участке или земельных участках, либо о части или частях земельного участка, либо новые необходимые для внесения в государственный кадастр недвижимости сведения о земельном участке или земельных участках (ФЗ от 24.07.2007г. «О государственном кадастре недвижимости статья 38).
                    </p>
                </div>
            </li>
            <li>
                <div class="collapsible-header truncate text-italic">
                    Что какое технический план?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Технический план представляет собой документ, в котором воспроизведены определенные сведения, внесенные в государственный кадастр недвижимости, и указаны сведения о здании, сооружении, помещении или об объекте незавершенного строительства, необходимые для постановки на учет такого объекта недвижимости, либо сведения о части или частях такого объекта недвижимости, либо новые необходимые для внесения в государственный кадастр недвижимости сведения о таком объекте недвижимости, которому присвоен кадастровый номер (ФЗ от 24.07.2007г. «О государственном кадастре недвижимости», статья 41).
                    </p>
                </div>
            </li>
            <li>
                <div class="collapsible-header truncate text-italic">
                    Что какое Акт обследования?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Акт обследования представляет собой документ, в котором кадастровый инженер в результате осмотра места нахождения здания, сооружения, помещения или объекта незавершенного строительства с учетом имеющихся кадастровых сведений о таком объекте недвижимости подтверждает прекращение существования здания, сооружения или объекта незавершенного строительства в связи с гибелью или уничтожением такого объекта недвижимости либо прекращение существования помещения в связи с гибелью или уничтожением здания или сооружения, в которых оно было расположено, гибелью или уничтожением части здания или сооружения, в пределах которой такое помещение было расположено (ФЗ от 24.07.2007г. «О государственном кадастре недвижимости», статья 42).
                    </p>
                </div>
            </li>
            <li>
                <div class="collapsible-header truncate text-italic">
                    Порядок согласования местоположения границ земельного участка?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Порядок согласования местоположения границ земельных участков установлен ФЗ от 24.07.2007г. «О государственном кадастре недвижимости», статья 39. Местоположение границ земельных участков подлежит в установленном настоящим Федеральным законом порядке обязательному согласованию с заинтересованными лицами, в случае, если в результате кадастровых работ уточнено местоположение границ земельного участка, в отношении которого выполнялись соответствующие кадастровые работы, или уточнено местоположение границ смежных с ним земельных участков, сведения о которых внесены в государственный кадастр недвижимости. Согласование местоположения границ проводится с лицами, обладающими смежными земельными участками на праве:1) собственности (за исключением случаев, если такие смежные земельные участки, находящиеся в государственной или муниципальной собственности, предоставлены гражданам в пожизненное наследуемое владение, постоянное (бессрочное) пользование либо юридическим лицам, не являющимся государственными или муниципальными учреждениями либо казенными предприятиями, в постоянное (бессрочное) пользование);  2) пожизненного наследуемого владения; 3) постоянного (бессрочного) пользования (за исключением случаев, если такие смежные земельные участки предоставлены государственным или муниципальным учреждениям, казенным предприятиям, органам государственной власти или органам местного самоуправления в постоянное (бессрочное) пользование); 4) аренды (если такие смежные земельные участки находятся в государственной или муниципальной собственности и соответствующий договор аренды заключен на срок более чем пять лет).
                    </p>
                </div>
            </li>
        <li class="collapsible-header truncate blue-grey white-text">
            <b>Другие вопросы</b>
        </li>
            <li>
                <div class="collapsible-header truncate text-italic" title="Раздел земельных участков стоящих на кадастровом учете, находящийся с общедолевой собственности физических лиц?">
                    Раздел земельных участков стоящих на кадастровом учете, находящийся с общедолевой собственности физических лиц?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        1. Раздел земельных участков, находящихся в общей долевой собственности, осуществляется по соглашению между участниками долевой собственности согласно Земельному кодексу РФ.<br>
                        2. Если число участников долевой собственности на земельный участок из земель сельскохозяйственного назначения пять человек и менее, то данный земельный участок можно разделить, при этом необходимо согласие всех собственников на раздел. Если число участников долевой собственности на земельный участок из земель сельскохозяйственного назначения превышает пять человек, то к данному земельному участку применяются требования ст.13 и ст.14 Федерального закона №101-ФЗ «Об обороте земель сельскохозяйственного назначения» от 24.07.2002.
                    </p>
                </div>
            </li>
            <li>
                <div class="collapsible-header truncate text-italic" title="Исправление кадастровой ошибки. Что делать если земельный участок выходит за границу кадастрового квартала, который вроде как и является границей населенного пункта, хотя установление границ населенного пункта на местности не проводилось, координаты поворотных точек границ населенного пункта определены не были и в графическом виде не предоставлялись, а участок разрабатывался и используется с 1992года?">
                    Исправление кадастровой ошибки. Что делать если земельный участок выходит за границу кадастрового квартала, который вроде как и является границей населенного пункта, хотя установление границ населенного пункта на местности не проводилось, координаты поворотных точек границ населенного пункта определены не были и в графическом виде не предоставлялись, а участок разрабатывался и используется с 1992года?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Пересечение границ земельного участка с границами кадастрового квартала не является основание для принятия решения о приостановлении осуществления государственного кадастрового учета объекта недвижимости.<br>
                        В соответствии с п.7 ч. 2 ст.26 в случае если одна из границ земельного участка пересекает границы муниципального образования и (или) границы населенного пункта, за исключением случая, если органом кадастрового учета выявлена воспроизведенная в государственном кадастре недвижимости ошибка в определении местоположения границ такого муниципального образования и (или) границ населенного пункта в документе, на основании которого вносились сведения в государственный кадастр недвижимости, является причиной приостановления осуществления государственного кадастрового учета объекта недвижимости.
                    </p>
                </div>
            </li>
            <li>
                <div class="collapsible-header truncate text-italic" title="Нежелание или невозможность нотариусов вводить в наследство без кадастровых паспортов. Технические планы для постановки на кадастровый учет подготавливаются на основании декларации об объекте недвижимости. Кто должен ее подписывать, как не наследники?">
                    Нежелание или невозможность нотариусов вводить в наследство без кадастровых паспортов. Технические планы для постановки на кадастровый учет подготавливаются на основании декларации об объекте недвижимости. Кто должен ее подписывать, как не наследники?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Руководствуясь положениями ч. 8 ст. 41 Закона о кадастре и требованиями приказов об утверждении форм технических планов,  при отсутствии проектной документации, разрешения на ввод в эксплуатацию, а также технического паспорта, изготовленного до 1 января 2013 года, сведения об объекте могут быть указаны в техническом плане на основании декларации, составленной и заверенной правообладателем объекта недвижимости.<br>
                        Согласно п. 17 приказа Минэкономразвития РФ от 13.12.2010 № 628 «Об утверждении формы декларации об объекте недвижимости и требований к ее подготовке», в реквизите «Правоустанавливающие документы на объект недвижимости» указываются наименования, номера, даты документов, устанавливающих право на соответствующий объект недвижимости.<br>
                        Руководствуясь положениями Федерального закона от 21.07.1997 № 122-ФЗ «О государственной регистрации прав на недвижимое имущество и сделок с ним», государственная регистрация права - юридический акт признания и подтверждения государством возникновения прав на недвижимое имущество в соответствии с Гражданским кодексом Российской Федерации. Государственная регистрация является единственным доказательством существования зарегистрированного права. При этом датой государственной регистрации прав является день внесения соответствующих записей о правах в Единый государственный реестр прав.<br>
                        Обращаем внимание на то, что дополнительных требований к представленным документам, к кадастровым инженерам, их подготовившим, а также к предоставившим их заявителям органом кадастрового учета не предъявляется. При отсутствии в представленных документах оснований для приостановления/отказа, принимается решение об осуществлении государственного учета.<br>
                        Подготовка необходимых для кадастрового учета документов, в частности технических планов, осуществляется кадастровыми инженерами.
                    </p>
                </div>
            </li>
            <li>
                <div class="collapsible-header truncate text-italic" title="Остается актуальным вопрос о постановке на учет объектов недвижимости, которые расположены на земельных участках, сведения о границах которого отсутствуют в ГКН. Обязательно ли людям «межеваться» или это можно как-то обойти?">
                    Остается актуальным вопрос о постановке на учет объектов недвижимости, которые расположены на земельных участках, сведения о границах которого отсутствуют в ГКН. Обязательно ли людям «межеваться» или это можно как-то обойти?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Проведение межевых работ обязательно.
                    </p>
                </div>
            </li>
            <li>
                <div class="collapsible-header truncate text-italic" title="Особенности проведения кадастровых работ на земельных участках, входящих в состав единого землепользования?">
                    Особенности проведения кадастровых работ на земельных участках, входящих в состав единого землепользования?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        В случае если в состав участка единого землепользования входят обособленные земельные участки, то межевой план должен быть подготовлен в результате проведения кадастровых работ путем образования земельного участка из состава участка единого землепользования. При этом указывается способ образования – «раздел с измененным земельным участком».
                    </p>
                </div>
            </li>
            <li>
                <div class="collapsible-header truncate text-italic" title="Особенности подготовки межевого плана по исправлению ошибки в местоположении границ земельного участка?">
                    Особенности подготовки межевого плана по исправлению ошибки в местоположении границ земельного участка?
                </div>
                <div class="collapsible-body grey lighten-4">
                    <p>
                        Подготовка межевого плана по исправлению кадастровой ошибки в местоположении границ земельного участка осуществляется в соответствии с требованиями, установленными Приказом Минэкономразвития России от 24.11.2008 № 412 «Об утверждении формы межевого плана и требований к его подготовке, примерной формы извещения о проведении собрания о согласовании местоположения границ земельных участков».
                    </p>
                </div>
            </li>
    </ul>

</div>