<div class="container section">
    <div class="row">
        <div class="col s12">

            <h3 id="mejevanie">Услуги межевания</h3>

            <div class="card">
                <div class="card-image" style="max-height: 400px; overflow: hidden">
                    <img src="/img/0010.jpg">
                </div>
                <div class="card-content">
                    <span class="card-title black-text">
                        Межевание земельных участков
                    </span>
                    <p>
                        Межевание земель представляет собой комплекс инженерно-геодезических работ по установлению, восстановлению и закреплению на местности границ землепользований, определению местоположения границ и площади участка, а также юридическому оформлению полученных материалов.
                    </p>
                    <p>
                        Межевание является главным инструментом землеустроительных работ, необходимых при возникновении и изменении любых форм земельных отношений. Оно включает в себя:
                    </p>
                    <ul class="disc">
                        <li>согласование границ земельных участков</li>
                        <li>создание планового съёмочного обоснования</li>
                        <li>определение координат межевых знаков и закрепление их на местности</li>
                        <li>определение площади земельного участка по полученным координатам межевых знаков</li>
                        <li>формирование пакета документов и последующую сдачу землеустроительного дела (межевой план) в соответствующие государственные органы (департамент земельных ресурсов)</li>
                    </ul>
                    <blockquote>
                        <i>
                            Границы земельных участков закрепляются временными межевыми знаками в виде деревянных кольев, металлических штырей, дюбелей.
                            Долговременные межевые знаки в виде металлической трубы или деревянного столба, заложенные на глубину не менее 0,8 м или металлическая марка, закреплённая цементным раствором, соответствующие требованиям Приказа Минэкономразвития №582 от 31 декабря 2009 г., устанавливаются на границах земельных участков в соответствии с требованиями к способам закрепления характерных точек границ земельных участков и могут оговариваться в договоре подряда на выполнение кадастровых работ, заключаемом между заказчиком и кадастровым инженером.
                        </i>
                    </blockquote>
                </div>
                <div class="card-action">
                    <a class="waves-effect waves-light btn blue-grey white-text" href="/faq#mejevanie" style="text-transform: none;">Вопросы и ответы</a>
                </div>
            </div>
            <div class="card">
                <div class="card-image valign-wrapper" style="max-height: 400px; overflow: hidden">
                    <img class="valign" src="/img/0012.jpg" style="bottom: 0">
                </div>
                <div class="card-content">
                    <span class="card-title black-text">
                        Заказ и получение кадастрового паспорта
                    </span>
                    <p>
                        Кадастровый паспорт содержит права на недвижимость, необходимые для регистрации и сделок с ней. Кадастровый паспорт — элемент современной системы учёта объектов недвижимости в Российской Федерации. Кадастровый паспорт необходим при оформлении права собственности, и его получение регулируется
                        <a href="http://docs.cntd.ru/document/902053803" target="_blank">Законом о государственном кадастре недвижимости</a>
                    </p>
                </div>
            </div>
            <div class="card">
                <div class="card-image" style="max-height: 400px; overflow: hidden">
                    <img src="/img/0009.jpg">
                </div>
                <div class="card-content">
                    <span class="card-title black-text">
                        Восстановление (установление) границ земельного участка
                    </span>
                    <p>
                        Это действие необходимо, если с вашим земельным участком сложилась ситуация, при которой невозможно определить  его границы, были утрачены межевые знаки или возникают спорные ситуации по границе участка. Например, вы купили земельный участок, границы которого на местности не установлены, а имеются лишь выписки из кадастровой палаты с известными координатами. Наша фирма готова предоставить в ваше распоряжение высококвалифицированных специалистов, которые восстановят границы вашего участка.
                    </p>
                </div>
            </div>

            <h3 style="margin-top: 50px;">Технический план</h3>

            <div class="card">
                <div class="card-content">
                    <span class="card-title black-text">
                        Оформление технического плана
                    </span>
                    <p>
                        В соответствии с требованиями законодательства для постановки на кадастровый
                        учет объектов капитального строительства и регистрации прав собственности на
                        них требуется оформление технического плана.
                    </p>
                    <p>
                        В кадастровом учете первичен земельный участок. Технический план индивидуализирует объект
                        капитального строительства в обозначенном пространстве.
                        Технический план необходим для постановки на государственный учет и получения кадастрового
                        паспорта на следующие виды объектов недвижимости:
                        вновь построенные здания, сооружения (жилые и нежилые, коммерческие, линейные и т.д.);
                        на помещения (квартиры в многоквартирном доме, гаражные боксы в ГСК, жилые и нежилые помещения
                        находящиеся внутри зданий или строений и т. д.);
                        объекты незавершенного строительства (в случае необходимости регистрации права собственности,
                        например для продажи);
                        а также при внесении изменении в имеющийся кадастровый паспорт для исправления ранее допущенной
                        ошибки или после проведенной реконструкции, перепланировки объекта недвижимости.
                        Также технический план будет необходим в случае, когда на объект недвижимости не
                        зарегистрировано право собственности.
                    </p>
                    <p>
                        Основным новшеством технического плана является содержащееся в нем описание контура объекта
                        недвижимости с целью его привязки к земельному участку, на котором он находится.
                    </p>
                </div>
            </div>
            <div class="card">
                <div class="card-image" style="max-height: 400px; overflow: hidden">
                    <img src="/img/0014.jpg">
                </div>
                <div class="card-content">
                    <span class="card-title black-text">
                        Оформление объектов недвижимости
                    </span>
                    <p>
                        Наш центр оказывает услуги по оформлению и регистрации объектов недвижимости в
                        кадастровой палате и юстиции в Нижнем Новгороде и Нижегородской области.
                        Данная услуга будет полезна как юридическим, так и физическим лицам при оформлении
                        любых видов недвижимости:
                    </p>
                    <ul class="disc">
                        <li>дома, квартиры и комнаты</li>
                        <li>строения и нежилые объекты</li>
                        <li>земельные участки</li>
                    </ul>
                </div>
            </div>

            <h3 style="margin-top: 50px;">Другие виды услуг</h3>

            <div class="card">
                <div class="card-image valign-wrapper" style="max-height: 400px; overflow: hidden">
                    <img class="valign" src="/img/0005.jpg" style="bottom: 0">
                </div>
                <div class="card-content">
                    <span class="card-title black-text">
                        Топографическая съемка местности
                    </span>
                    <p>
                        Топографическая съемка местности М 1:500 (для газификации, для сдачи объекта
                        в эксплуатацию) Топография является одним из разделов геодезии. Она изучает
                        методы геометрических и географических объектов на основе топографической
                        съемки. Топография включает в себя измерения на местности. Топографическая
                        съемка — это один из методов топографии. Топосъемка — комплекс работ по
                        созданию плана местности и карт с помощью измерений.)
                    </p>
                </div>
            </div>
            <div class="card">
                <div class="card-content">
                    <span class="card-title black-text">
                        Исполнительная съемка
                    </span>
                    <p>
                        Исполнительная съемка это по сути та же полноценная топографическая съемка
                        земельного участка, но после проведения каких либо глобальных изменений (перемещения
                        земляных масс, постройки сооружений подключения к коммуникациям и т.д.) на данной
                        территории.  Исполнительная съемка проводится в обязательном порядке после
                        строительства или реконструкции земельного участка, зданий и сооружений с
                        подключением к коммуникациям или их обновления, после строительства линейных
                        сооружений (вода, газ, тепло, канализация, связь и кабеля высокого напряжения), с
                        обязательной регистрацией в органах архитектуры. В зависимости от вида
                        выполняемых строительно-монтажных работ по объекту строительства оформляется
                        исполнительная документация
                    </p>
                </div>
            </div>
            <div class="card">
                <div class="card-image" style="max-height: 400px; overflow: hidden">
                    <img src="/img/0011.jpg">
                </div>
                <div class="card-content">
                    <span class="card-title black-text">
                        Картографические услуги
                    </span>
                    <p>
                        Картография - наука об исследовании, моделировании и отображении
                        пространственного расположения, сочетания и взаимосвязи объектов и явлений
                        природы и общества. В более широкой трактовке картография включает в себя
                        технологию и производственную деятельность
                    </p>
                </div>
            </div>
            <div class="card">
                <div class="card-content">
                    <span class="card-title black-text">
                        Рыночная оценка стоимости недвижимости
                    </span>
                    <p>
                        Оценка стоимости недвижимости — процесс определения стоимости объекта
                        недвижимости. Рыночная стоимость — наиболее вероятная цена, по которой
                        данный объект оценки может быть отчуждён на открытом рынке в условиях
                        конкуренции, когда стороны сделки действуют разумно, располагая всей
                        необходимой информацией, а на величину цены сделки не оказывается
                        неправомерного влияния.
                    </p>
                </div>
            </div>
            <div class="card">
                <div class="card-content">
                    <span class="card-title black-text">
                        Оформление земельных долей (земли с\х назначения)
                    </span>
                    <p>
                        В том случае, когда земельная доля представляет собой частичку в общей долевой
                        собственности сельскохозяйственных земель, гражданин может распорядиться ей по
                        личному усмотрению, причем проводить её выдел в натуре, как конкретный участок,
                        требуется не во всех случаях.
                    </p>
                    <p>
                        Однако, если необходимо продать, подарить или сдать в аренду свою земельную
                        долю стороннему лицу, то есть не являющемуся сособственником сельхозугодий,
                        тогда гражданин обязан произвести выделение земельного участка на местности в
                        счёт своей доли.
                    </p>
                    <p>
                        При государственной регистрации права собственности на участок из земель
                        сельхозназначения, выделенный в натуре в счёт земельной доли, представляются
                        следующие документы:
                    </p>
                    <ul class="disc">
                        <li>заявление о государственной регистрации права</li>
                        <li>документ, подтверждающий уплату государственной пошлины</li>
                        <li>кадастровый паспорт земельного участка, выделенного в счет земельной доли</li>
                        <li>документы, удостоверяющие право на земельную долю в соответствии со ст.18 Закона</li>
                        <li>
                            протокол общего собрания участников долевой собственности, утвердившего
                            местоположение части находящегося в долевой собственности земельного участка,
                            предназначенной для выделения в первоочередном порядке земельных участков в
                            счет земельных долей
                        </li>
                        <li>
                            решение общего собрания пайщиков об определении местоположения участка,
                            выделяемого в счет земельной доли, либо извещение участника долевой
                            собственности о намерении выделить земельный участок в счет своей земельной
                            доли, а также документы, подтверждающие отсутствие обоснованных возражений
                            иных участников долевой собственности
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</div>