<div class="container section">
    <div class="row">
        <div class="col s12">
            <div class="card">
                <div class="card-content">
                    <span class="card-title black-text">
                        Заказ и получение кадастрового паспорта
                    </span>
                    <p>
                        Кадастровый паспорт содержит права на недвижимость, необходимые для регистрации и сделок с ней. Кадастровый паспорт — элемент современной системы учёта объектов недвижимости в Российской Федерации. Кадастровый паспорт необходим при оформлении права собственности, и его получение регулируется
                        <a href="http://docs.cntd.ru/document/902053803" target="_blank">Законом о государственном кадастре недвижимости</a>
                    </p>
                </div>
            </div>
            <div class="card" id="mejevanie">
                <div class="card-image" style="max-height: 400px; overflow: hidden">
                    <img src="/public/img/0004.jpg">
                </div>
                <div class="card-content">
                    <span class="card-title black-text">
                        Межевание земельных участков
                    </span>
                    <p>
                        Межевание земель представляет собой комплекс инженерно-геодезических работ по установлению, восстановлению и закреплению на местности границ землепользований, определению местоположения границ и площади участка, а также юридическому оформлению полученных материалов.
                    </p>
                </div>
                <div class="card-content">
                    <p>
                        Межевание является главным инструментом землеустроительных работ, необходимых при возникновении и изменении любых форм земельных отношений. Оно включает в себя:
                    </p>
                    <ul class="disc">
                        <li>согласование границ земельных участков</li>
                        <li>создание планового съёмочного обоснования</li>
                        <li>определение координат межевых знаков и закрепление их на местности</li>
                        <li>определение площади земельного участка по полученным координатам межевых знаков</li>
                        <li>формирование пакета документов и последующую сдачу землеустроительного дела (межевой план) в соответствующие государственные органы (департамент земельных ресурсов)</li>
                    </ul>
                    <blockquote>
                        <i>
                            Границы земельных участков закрепляются временными межевыми знаками в виде деревянных кольев, металлических штырей, дюбелей.
                            Долговременные межевые знаки в виде металлической трубы или деревянного столба, заложенные на глубину не менее 0,8 м или металлическая марка, закреплённая цементным раствором, соответствующие требованиям Приказа Минэкономразвития №582 от 31 декабря 2009 г., устанавливаются на границах земельных участков в соответствии с требованиями к способам закрепления характерных точек границ земельных участков и могут оговариваться в договоре подряда на выполнение кадастровых работ, заключаемом между заказчиком и кадастровым инженером.
                        </i>
                    </blockquote>
                </div>
            </div>
            <div class="card">
                <div class="card-content">
                    <span class="card-title black-text">
                        Рыночная оценка стоимости недвижимости
                    </span>
                    <p>
                        Оценка стоимости недвижимости — процесс определения стоимости объекта недвижимости. Рыночная стоимость — наиболее вероятная цена, по которой данный объект оценки может быть отчуждён на открытом рынке в условиях конкуренции, когда стороны сделки действуют разумно, располагая всей необходимой информацией, а на величину цены сделки не оказывается неправомерного влияния.
                    </p>
                </div>
            </div>
            <div class="card">
                <div class="card-image" style="max-height: 400px; overflow: hidden">
                    <img src="/public/img/0003.jpg">
                </div>
                <div class="card-content">
                    <span class="card-title black-text">
                        Восстановление (установление) границ земельного участка
                    </span>
                    <p>
                        Это действие необходимо, если с вашим земельным участком сложилась ситуация, при которой невозможно определить  его границы, были утрачены межевые знаки или возникают спорные ситуации по границе участка. Например, вы купили земельный участок, границы которого на местности не установлены, а имеются лишь выписки из кадастровой палаты с известными координатами. Наша фирма готова предоставить в ваше распоряжение высококвалифицированных специалистов, которые восстановят границы вашего участка.
                    </p>
                </div>
            </div>
        </div>
    </div>
</div>